/* Service menu item titles */
"New Terminal at Folder" = "Nova janela do Terminal na pasta";

/* (No Comment) */
"New Terminal Tab at Folder" = "Novo separador do Terminal na pasta";

/* (No Comment) */
"Open man Page in Terminal" = "Abrir página man no Terminal";

/* (No Comment) */
"Search man Page Index in Terminal" = "Pesquisar índice de páginas man no Terminal";

